{
  "icon": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681921968/ECOA/ICON/icon_d9tujc.png",
  "CandidatosECOA": [
    {
      "name": "Arthur",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920561/ECOA/PHOTO/Arthur_mdcvbk.jpg",
      "preview": "",
      "propostas": [
        {
          "titulo": null,
          "regulamentos": [null]
        }
      ]
    },
    {
      "name": "Domenyk",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920322/ECOA/PHOTO/Domenyk_mtxusf.jpg",
      "preview": "Empenhado Com o objetivo de promover um ambiente escolar inclusivo e valorizar a participação dos alunos na escola, é fundamental assegurar a qualidade do ambiente educacional. É preciso fornecer aos alunos voz e visibilidade para que se sintam representados e ouvidos. Dessa forma, todos poderão desfrutar de uma escola acolhedora e inclusiva, onde a participação de todos é valorizada.",
      "propostas": [
        {
          "titulo": "Biblioteca da Escola",
          "regulamentos": [
            "1. Proposta de livro pra ler e ter na livraria: Os alunos terão a oportunidade de recomendar livros que gostariam de ter disponíveis na livraria da escola. A cada mês, será feito um levantamento dos livros recomendados pelos alunos e a escola buscará adquirir alguns desses livros para disponibilizá-los gratuitamente na biblioteca. Essa estratégia busca estimular o interesse dos alunos pela leitura e oferecer uma maior variedade de títulos que atendam às suas preferências e necessidades.",
            "2. Um livro com as melhores redações com ilustrações: A cada bimestre, será promovido um concurso de redações e ilustrações entre os alunos da escola. Os alunos serão incentivados a escrever suas próprias histórias, que poderão ser ilustradas por eles mesmos ou por outros alunos da escola. Ao final do concurso, as melhores histórias e ilustrações serão selecionadas e compiladas em um livro que será disponibilizado na biblioteca da escola. Além disso, as redações e ilustrações selecionadas também receberão uma nota de reconhecimento pela sua qualidade. A proposta busca valorizar a criatividade dos alunos e incentivar a produção de conteúdos literários e artísticos.",
            "3. Nota para redação feita de cada livro: A biblioteca da escola terá uma seleção de livros que abrangem diversas disciplinas escolares. Os alunos poderão emprestar esses livros para leitura e, se desejarem, poderão produzir redações, resumos ou análises críticas sobre o conteúdo abordado na obra. A cada trabalho produzido, os alunos receberão uma nota que será adicionada à sua nota geral na disciplina correspondente. A proposta busca incentivar os alunos a explorar diferentes áreas de conhecimento, além de estimular a escrita e a reflexão crítica sobre os temas abordados nos livros.",
            "4. Ranking de leitura: A escola criará um ranking de leitura para acompanhar a participação dos alunos na leitura do livro. Os alunos que lerem e fizerem resenhas sobre o livro poderão ter sua participação reconhecida em um quadro de honra na biblioteca da escola ou em uma página no site da escola. O objetivo é incentivar a leitura e criar uma competição saudável entre os alunos.",
            "5. Livro do mês: A cada mês, a biblioteca da escola selecionará um livro para ser destacado como o 'livro do mês'. Essa seleção será feita em conjunto com professores e alunos, que poderão sugerir obras que gostariam de ver na biblioteca. O objetivo é promover a leitura de diferentes gêneros literários e estimular a curiosidade dos alunos em relação a novas obras. Durante o período em que o livro estiver em destaque, a biblioteca poderá promover atividades relacionadas à obra."
          ]
        },
        {
          "titulo": "Organização e Limpeza Escolar",
          "regulamentos": [
            "1. É importante que todos colaborem para manter a escola limpa e organizada, criando um ambiente saudável e agradável para todos.",
            "2. Para isso, a escola disponibilizará lixeiras em pontos estratégicos e garantirá que sejam utilizadas para o descarte adequado de resíduos, sejam eles orgânicos ou recicláveis.",
            "3. É obrigatório o uso das lixeiras e proibido jogar lixo no chão, em corredores, pátios ou qualquer outro local que não seja a lixeira correspondente.",
            "4. A escola realizará inspeções regulares para verificar se as lixeiras estão em número suficiente, se estão sendo utilizadas corretamente e se há necessidade de reposição ou manutenção.",
            "5. Os alunos devem manter o banheiro limpo e organizado, tendo em mente a importância da higiene pessoal e coletiva. Caso um banheiro esteja sujo ou danificado, é obrigação dos usuários alertar a equipe de limpeza.",
            "6. A escola manterá um serviço de limpeza eficiente e efetivo, a fim de garantir a manutenção da limpeza e organização da escola.",
            "7. Serão promovidas campanhas regulares de conscientização sobre a importância da limpeza e organização escolar, incentivando os alunos e funcionários a cooperarem nesse processo."
          ]
        },
        {
          "titulo": "Facilidade ao acesso de informação",
          "regulamentos": [
            "1. A escola deve garantir a facilidade de acesso à informação para alunos, pais e funcionários. Para isso, todas as informações relevantes devem ser comunicadas de forma clara e acessível, utilizando ferramentas como murais de avisos, site da escola, grupos de WhatsApp e outras plataformas digitais.",
            "2. Para auxiliar na disseminação das informações, a escola poderá designar cargos de 'Representantes de comunicação' para os alunos. Esses representantes serão eleitos pelos próprios alunos através de votação e deverão ser pessoas responsáveis e comprometidas com o papel de garantir que todos estejam informados sobre as atividades escolares e eventos.",
            "3. Os representantes de comunicação deverão garantir que todas as informações importantes sejam atualizadas diariamente nas plataformas de comunicação escolar, incluindo comunicados da direção, cronograma de eventos, horários de aulas, entre outras informações relevantes. Essa medida visa garantir a transparência e a democracia na escola, além de facilitar o acesso à informação para todos os envolvidos."
          ]
        }
      ]
    },
    {
      "name": "Melo",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920301/ECOA/PHOTO/Melo_kob7c2.jpg",
      "preview": "Comprometida em valorizar a participação dos alunos na escola e em promover um ambiente inclusivo para todos, é necessário garantir qualidade e higiene no ambiente escolar. Juntos, podemos construir uma escola acolhedora e inclusiva para todos, onde a participação de cada indivíduo é valorizada e respeitada.",
      "propostas": [
        {
          "titulo": "bom dia",
          "regulamentos": [
            "ola",
            "ola2"
          ]
        }
      ]
    },
    {
      "name": "Joao Vitor",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920274/ECOA/PHOTO/JoaoVitor_n0kl8j.jpg",
      "preview": "Representante de sala do Nono ano.",
      "propostas": [
        {
          "titulo": null,
          "regulamentos": [null]
        }
      ]
    },
    {
      "name": "Lara Holanda",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920332/ECOA/PHOTO/LaraHolanda_pzulvt.jpg",
      "preview": "",
      "propostas": [
        {
          "titulo": null,
          "regulamentos": null
        }
      ]
    },

    {
      "name": "Sayyid",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1682182742/ECOA/PHOTO/Sayyid_hctgis.jpg",
      "preview": "",
      "propostas": [
        {
          "titulo": null,
          "regulamentos": null
        }
      ]
    },
    {
      "name": "Lara Tavares",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920595/ECOA/PHOTO/NonPhoto_uk5aox.png",
      "preview": "",
      "propostas": [
        {
          "titulo": null,
          "regulamentos": null
        }
      ]
    },

    {
      "name": "Rodrigo",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920595/ECOA/PHOTO/NonPhoto_uk5aox.png",
      "preview": "",
      "propostas": [
        {
          "titulo": null,
          "regulamentos": null
        }
      ]
    },
    {
      "name": "Joao Lucas",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920595/ECOA/PHOTO/NonPhoto_uk5aox.png",
      "preview": "",
      "propostas": [
        {
          "titulo": null,
          "regulamentos": [null]
        }
      ]
    }
  ]
}
