{
  "icon": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681921653/ECOA/ICON/icon_vzjjql.png",
  "title": "Os candidatos 2023",
  "CandidatosG": [
    {
      "id": "1",
      "name": "Arthur",
      "proposta": "Sed blandit nunc ac tellus facilisis, quis venenatis urna ornare. Fusce ullamcorper egestas leo eget pulvinar. In nec gravida nunc. Fusce in convallis ex, vitae finibus erat. Suspendisse mattis velit molestie felis pellentesque, at vulputate urna fringilla. Proin rutrum justo ut velit porta semper. In facilisis risus sit amet dictum vulputate. Morbi sodales neque lacus, eu efficitur tellus consequat eu. Donec sed consequat lorem, sed gravida nibh.",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920561/ECOA/PHOTO/Arthur_mdcvbk.jpg"
    },
    {
      "id": "2",
      "name": "Domenyk",
      "proposta": ":Organização e Limpeza Escolar:. Regulamento 1 - Todos os alunos, funcionários e visitantes da escola são responsáveis por manter a escola limpa e organizada, a fim de garantir um ambiente saudável e agradável para todos. Regulamento 2 - A escola deve providenciar lixeiras em pontos estratégicos do seu perímetro interno e assegurar que sejam utilizadas para o descarte adequado de resíduos. Regulamento 3 - É obrigatório o uso de lixeiras para o descarte de todo tipo de resíduo, sejam eles orgânicos ou recicláveis, e proibido jogar lixo no chão, em corredores, pátios ou qualquer outro local que não seja a lixeira correspondente. Regulamento 4 - A escola deve realizar inspeções regulares para verificar se as lixeiras estão em número suficiente, se estão sendo utilizadas corretamente e se há necessidade de reposição ou manutenção. Regulamento 5 - Os alunos devem manter o banheiro limpo e organizado, tendo em mente a importância da higiene pessoal e coletiva, Caso um banheiro esteja sujo ou danificado, é obrigação dos usuários alertar a equipe de limpeza. Regulamento 6 - A escola deve manter um serviço de limpeza eficiente e efetivo, a fim de garantir a manutenção da limpeza e organização da escola. Regulamento 7 - A escola deve promover campanhas regulares de conscientização sobre a importância da limpeza e organização escolar, incentivando os alunos e funcionários a cooperarem nesse processo. Norma 1'1 - Qualquer violação desta lei pode resultar em medidas disciplinares, conforme definido pelo regulamento escolar. :Facilidade ao acesso de informação:. Regulamento 1 - É estabelecido que a escola e alunos devem garantir a facilidade de acesso à informação para alunos, pais e funcionários! Para cumprir esse regulamento, todas as informações relevantes devem ser comunicadas de forma clara e acessível, através de ferramentas como murais de avisos, site da escola, grupos de WhatsApp e outras plataformas digitais. Regulamento 2 - Para auxiliar na disseminação das informações, serão designados cargos de 'representantes de comunicação' para os alunos! Esses representantes serão eleitos pelos próprios alunos através de votação, e deverão ser pessoas responsáveis e comprometidas com o papel de garantir que todos estejam informados sobre as atividades escolares e eventos. Regulamento 3 - Os representantes de comunicação devem garantir que todas as informações importantes sejam atualizadas diariamente nas plataformas de comunicação escolar, incluindo comunicados da direção, cronograma de eventos, horários de aulas, entre outras informações relevantes! Essa medida visa garantir a transparência e a democracia na escola, além de facilitar o acesso à informação para todos os envolvidos",
      "preview": "Organização e Limpeza Escolar. Facilidade no acesso à informação. ",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920322/ECOA/PHOTO/Domenyk_mtxusf.jpg"
    },
    {
      "id": "3",
      "name": "Melo",
      "proposta": ":Som no Intervalo:. Regulamento 1 - Liberar a caixa de som para que os alunos possam escolher, diante do dia de intervalo de cada Classe. Regulamento 2 - É proibido tocar músicas que contenham conteúdo explícito em sua letra. :Absorvente no banheiro feminino:. Regulamento 1 - Disponibilização de absorventes no banheiro feminino; O projeto tem como objetivo disponibilizar absorventes no banheiro feminino da escola, garantindo que as alunas tenham acesso a esse item de higiene sempre que necessário. Regulamento 2 - Distribuição gratuita de absorventes; Todos os absorventes fornecidos pela escola serão gratuitos! Isso permitirá que as alunas tenham acesso a essa opção de higiene, independentemente de sua situação financeira. Regulamento 3 - Qualidade dos absorventes; A escola se compromete a fornecer absorventes de qualidade, que garantam a segurança e a saúde das alunas! Os absorventes devem ser de marcas reconhecidas e comprovadamente seguras. Regulamento 4 - Manutenção do estoque de absorventes; A escola deve garantir que haja um estoque suficiente de absorventes no banheiro feminino, de forma que as alunas nunca fiquem sem esse item quando necessário :Avaliação dos Professores:. Regulamento 1 - Criação de uma comissão de avaliação; As Salas devem criar uma comissão formada por alunos, e professores, responsável por planejar, organizar e executar o processo de avaliação dos professores. Regulamento 2 - Aplicação da avaliação; A avaliação deve ser aplicada ao final de cada semestre letivo, ou tempo julgado necessário! para que os alunos possam avaliar os professores com base em sua experiência durante o período. Norma 1'1 - Definição dos critérios de avaliação; A comissão deve definir os critérios de avaliação que serão utilizados pelos alunos para avaliar os professores! Os critérios podem incluir, por exemplo, clareza na explicação, domínio do conteúdo, disponibilidade para tirar dúvidas e capacidade de motivar os alunos. Norma 2'1 - Análise dos resultados; A comissão deve analisar os resultados da avaliação e elaborar um relatório, contendo as principais conclusões e recomendações para os professores",
      "preview": "Caixa de Som no Intervalo. Absorvente no banheiro feminino. Avaliação dos Professores.",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920301/ECOA/PHOTO/Melo_kob7c2.jpg"
    },
    {
      "id": "4",
      "name": "João Lucas",
      "proposta": "Sed blandit nunc ac tellus facilisis, quis venenatis urna ornare. Fusce ullamcorper egestas leo eget pulvinar. In nec gravida nunc. Fusce in convallis ex, vitae finibus erat. Suspendisse mattis velit molestie felis pellentesque, at vulputate urna fringilla. Proin rutrum justo ut velit porta semper. In facilisis risus sit amet dictum vulputate. Morbi sodales neque lacus, eu efficitur tellus consequat eu. Donec sed consequat lorem, sed gravida nibh.",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681862473/ECOA/PHOTO/NonPhoto_lu3usn.png"
    },
    {
      "id": "5",
      "name": "Sayyid",
      "proposta": "Sed blandit nunc ac tellus facilisis, quis venenatis urna ornare. Fusce ullamcorper egestas leo eget pulvinar. In nec gravida nunc. Fusce in convallis ex, vitae finibus erat. Suspendisse mattis velit molestie felis pellentesque, at vulputate urna fringilla. Proin rutrum justo ut velit porta semper. In facilisis risus sit amet dictum vulputate. Morbi sodales neque lacus, eu efficitur tellus consequat eu. Donec sed consequat lorem, sed gravida nibh.",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681862473/ECOA/PHOTO/NonPhoto_lu3usn.png"
    },
    {
      "id": "6",
      "name": "Rodrigo",
      "proposta": "Sed blandit nunc ac tellus facilisis, quis venenatis urna ornare. Fusce ullamcorper egestas leo eget pulvinar. In nec gravida nunc. Fusce in convallis ex, vitae finibus erat. Suspendisse mattis velit molestie felis pellentesque, at vulputate urna fringilla. Proin rutrum justo ut velit porta semper. In facilisis risus sit amet dictum vulputate. Morbi sodales neque lacus, eu efficitur tellus consequat eu. Donec sed consequat lorem, sed gravida nibh.",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681921843/ECOA/PHOTO/Rodrigo_z5g42i.jpg"
    },
	{
    "id": "7",
    "name": "João Vitor",
    "proposta": "Sed blandit nunc ac tellus facilisis, quis venenatis urna ornare. Fusce ullamcorper egestas leo eget pulvinar. In nec gravida nunc. Fusce in convallis ex, vitae finibus erat. Suspendisse mattis velit molestie felis pellentesque, at vulputate urna fringilla. Proin rutrum justo ut velit porta semper. In facilisis risus sit amet dictum vulputate. Morbi sodales neque lacus, eu efficitur tellus consequat eu. Donec sed consequat lorem, sed gravida nibh.",
    "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681861357/ECOA/PHOTO/JoaoVitor_bhlj8o.jpg"
  },
	{
    "id": "8",
    "name": "Lara Holanda",
    "proposta": "Sed blandit nunc ac tellus facilisis, quis venenatis urna ornare. Fusce ullamcorper egestas leo eget pulvinar. In nec gravida nunc. Fusce in convallis ex, vitae finibus erat. Suspendisse mattis velit molestie felis pellentesque, at vulputate urna fringilla. Proin rutrum justo ut velit porta semper. In facilisis risus sit amet dictum vulputate. Morbi sodales neque lacus, eu efficitur tellus consequat eu. Donec sed consequat lorem, sed gravida nibh.",
    "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920332/ECOA/PHOTO/LaraHolanda_pzulvt.jpg"
  },
	{
      "id": "9",
      "name": "Lara Tavares",
      "proposta": "Sed blandit nunc ac tellus facilisis, quis venenatis urna ornare. Fusce ullamcorper egestas leo eget pulvinar. In nec gravida nunc. Fusce in convallis ex, vitae finibus erat. Suspendisse mattis velit molestie felis pellentesque, at vulputate urna fringilla. Proin rutrum justo ut velit porta semper. In facilisis risus sit amet dictum vulputate. Morbi sodales neque lacus, eu efficitur tellus consequat eu. Donec sed consequat lorem, sed gravida nibh.",
      "foto": "https://res.cloudinary.com/dwx8c4qi2/image/upload/v1681920287/ECOA/PHOTO/LaraTavares_ottvfe.jpg"
    }
  ]
}
